/* No comment provided by engineer. */
"Accept" = "Прийняти";

/* No comment provided by engineer. */
"Decline" = "Відхилити";

/* No comment provided by engineer. */
"DeviceName" = "Імʼя пристрою: %@";

/* No comment provided by engineer. */
"DeviceSendingFiles" = "%1$@ відправляє Вам %2$@";

/* No comment provided by engineer. */
"Error.Crypto" = "Помилка шифрування";

/* No comment provided by engineer. */
"Error.Protocol" = "Помилка протоколу";

/* No comment provided by engineer. */
"NFiles" = "%d files";

/* No comment provided by engineer. */
"NotificationsDenied.Message" = "NearDrop потрібна можливість показувати сповіщення про вхідні файли. Будь ласка, дозвольте сповіщення у Системних налаштуваннях.";

/* No comment provided by engineer. */
"NotificationsDenied.OpenSettings" = "Відкрити налаштування";

/* No comment provided by engineer. */
"NotificationsDenied.Title" = "Потрібен доступ до сповіщень";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Quit" = "Завершити NearDrop";

/* No comment provided by engineer. */
"TransferError" = "Не вдалося отримати файли від %@";

/* No comment provided by engineer. */
"VisibleToEveryone" = "Видимість: для всіх";

